[
  "templater-obsidian",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-image-toolkit",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "note-refactor-obsidian",
  "homepage",
  "obsidian-gallery",
  "obsidian-meta-bind-plugin",
  "webpage-html-export"
]